Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/facta/nav.no/1042.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til flytting
sme: Bearaš ja fuolahus

source: Du kan få tilskudd til dekning av flytteutgifter dersom du må flytte for å komme i arbeid.
sme: Sáhtát oažžut doarjaga gokčat fárrenolggosgoluid jus šattat fárret barggu geažil.

source: Hvem kan få tilskudd til flytting ?
sme: Gii sáhttá oažžut fárrendoarjaga ?

source: Dersom du er enslig mor eller far og må flytte for å komme i arbeid, kan du ha rett til tilskudd til flytting.
sme: Dus sáhttá leat riekti fárrendoarjagii jus leat okto eadni dahje áhčči ja šattat fárret barggu geažil.

source: Du må legge fram opplysninger som viser at du ikke kan få passende arbeid på bostedet, eller at arbeid på bostedet ikke kan komme i gang på grunn av at du mangler tilsynsordning for barnet.
sme: Galggat bidjat ovdan dieđuid mat čájehit ahte it sáhte oažžut heivvolaš barggu orrunbáikkis, dahje ahte orrunbáikkis it sáhte bargui álgit daningo dus váilu mánnái bearráigeahččanortnet.

source: Du må også dokumentere at du har et konkret arbeidstilbud på tilflyttingsstedet.
sme: Galggat maiddái duođaštit ahte dus lea vásedin bargofálaldat dan báikkis gosa fárret.

source: Du vil ikke ha rett til tilskudd til flytting dersom utgiftene dekkes av andre, for eksempel av arbeidsgiveren din.
sme: Dus ii leat riekti fárrendoarjagii jus earát gokčet olggosgoluid, nugo ovdamearkka dihte du bargoaddi.

source: Hva kan du få ?
sme: Maid sáhtát oažžut ?

source: Tilskuddet kan gis når du har rett til overgangsstønad, eller innen seks måneder etter at overgangsstønaden har falt bort.
sme: Doarjja sáhttá addojuvvot go dus lea riekti nuppástusdoarjagii, dahje ovdalgo jahkebealli lea gollan dan rájes go nuppástusdoarjja nogai.

source: Tilskuddet kan dekke både reise- og flytteutgifter og vil variere avhengig av flyttemengde, flyttelengde med mer.
sme: Doarjja sáhttá gokčat sihke mátke- ja fárrenolggosgoluid, ja lea fárrenhivvodaga ja fárrenguhkkodaga darbbu duohken ja eará dakkáriid.

source: Du må derfor innhente minst to tilbud.
sme: Fárrendoarjja gokčojuvvo hálbbimus lági mielde.

source: Hvordan søker du om tilskudd til flytting ?
sme: Danin fertet viežžat unnimusat guokte haddefálaldaga.

source: Du søker på blanketten ” Søknad om overgangsstønad, stønad til barnetilsyn, utdanningsstønad og flytteutgifter til enslig mor / fa r ” som du finner under Skjema i høyremenyen.
sme: Dán gávnnat Skovit ja mildosat oasis neahttasiiddu olgešbealde válljenvejolašvuođain. Dáppe gávnnat maiddái dieđuid dan birra makkár mildosat / duođaštusat galget čuovvut fárrendoarjaga ohcama.

source: Her finner du også informasjon om.
sme: Ohcama sáddet dahje doalvvut NAV-kantuvrii.

source: hvilke vedlegg / dokumentasjon du må legge ved søknaden.
sme: NAV dan fylkkas gos ásat mearrida du fárrendoarjaga ohcama.

source: Søknaden sender eller leverer du til NAV-kontoret ditt.
sme: Doppe oaččut álggus dieđu man guhká ášši ádjána meannudit.

source: Vedtak Du får først et varsel om saksbehandlingstiden.
sme: Oaččut čálalaš dieđu mearrádusa birra go ášši gerget meannudeame.

source: Når saken er ferdigbehandlet, får du en skriftlig melding om vedtaket.
sme: Dáppe leat deháleamos dieđut vuoigatvuođaid ja geatnegasvuođaid birra.

source: Hvis du flytter til utlandet
sme: Muhtin dieđut leat beare dárogillii.
